{
  "catalog_items": [
	{
	  "id": 11,
	  "short_name": "Lviv-1",
	  "name": "Lopata (attempt), Skole,",
	  "description": "Haven't reach the summit cause lack of time before sunset. Tried snowshoes and had a lot of fun. Well marked path, footworn until almost the end of this track. Snow is up to 1 meter deep besides the track. Mostly passable without snowshoes, pleasant day walk through the winter forest. Moderate difficulty in winter, should be quite easy in summer.",
	  "distance": 6.34,
	  "elavation": 1732
	},
	{
	  "id": 12,
	  "short_name": "Lviv-2",
	  "name": "Parashka (attempt), Skole,",
	  "description": "Winter walk to Parashka mountain from Skole. Turn back because of strong winds on the ridge above the forest line. Good marked path, but snow totally hides it on the ridge in about 10 minutes. Pleasant walk in good weather conditions. Moderate difficulty in winter, should be quite easy in summer.GPS tracker lost satellite signal on way back, so just the first half published.",
	  "distance": 3.5,
	  "elavation": 2149
	},
	{
	  "id": 13,
	  "short_name": "Lviv-3",
	  "name": "Славське - г. Чорна Ріпа",
	  "description": "Маршрут пройдений на початку листопада 2021.Відстань по Garmin: 60,81кмХодовий час: 1 день - 6 год.; 2 день - 8 год.Нитка маршруту:1 день: Славське - червоне маркування - г. Високий Верх - г. Чорна Ріпа - \"перехрестя\" 3'х областей, притулок.2 день: \"перехрестя\" 3'х областей, притулок - г. Чорна Ріпа - с. Ялинковате - г. Водзяне - г. Уград - пд. траверс г. Гнила - с. Верхній Студений - пд. траверс г. Рабачин - г. Поляна - Скотарське.Коментарі:- Притулок \"Перехрестя\" (20,4км на маршруті): стан новий, настили на 6 людей, без засобів обігріву, вода - 250м нижче.Все добре але наші люди \"свині\", все знищують і перетворюють на смітник...- відрізок 31,1 - 36,2 км - помилкове рішення...Підйом із с. Ялинковате до траверсної лісовозної дороги (32,1км)... зходження із нової на гілку старої лісовозної дороги(33,9км), котра зайшла в \"ожинник\"... далі без стежки, захід в ліс (34,2км) і початок радіального стрімкого підйому на г. Водзяне... вихід на дорогу - 36,2 км;- 48,3 км - спершу, не бажаючи йти по дорозі-багнюці вийшов на стару траверсну стежку, що з пд. боку обходить безіменний вершок, далі вирішив таки повернутись на основну дорогу, довелось 150м дертись ожинником...- під г. Рабачин (Великий Замок) паслись вівці... листопад місяць на дворі...- окрім вказаних \"затупів\" маршрут легкий.",
	  "distance": 35.18,
	  "elavation": 7254
	},
	{
	  "id": 14,
	  "short_name": "Lviv-4",
	  "name": "Сколівські Бескиди. Сопіт - Сопітські полонини - Сопіт",
	  "description": "Прогулянковий маршрут в Сколівських Бескидах на Сопітські полонини. Починається з села Сопіт. Перша частина маршруту до полонин проходить лісом, практично по бездоріжжю - вздовж старої трельовочної дороги, яка заросла. Наперед її треба знайти при вході в ліс, а потім намагатися триматися біля цієї дороги. Ввесь підйом йде лісом, зустрічається 200-300 м неприємних завалів. По хребту вже йде стежка. На спуску в село Сопіт йде добра стежка, яку можна використовувати і на підйом. На Сопітських полонинах ягідники, є невелике джерело, на яке не варто розраховувати в посушливий період. Чудовий вид на хребет Середній і г. Парашку. Біля села можна відвідати Сопітський водопад. Якщо використовувати для сходження і спуску другу частину треку, то маршрут приємний і легкий для сімейної прогулянки з дітьми. Не рекомендую використовувати першу частину треку для сходження недосвідченим туристам через важкодоступність. Всі фото С. Кушлинський",
	  "distance": 12.22,
	  "elavation": 2910
	},
	{
	  "id": 15,
	  "short_name": "Lviv-5",
	  "name": "с.Романів - г.Камула - с.Підгородище",
	  "description": "з вікіпедії:\nКаму́ла — найвища вершина Подільської височини, пам'ятка природи місцевого значення. Розташована в західній частині горбистого пасма Гологори, на південь від села Романова, що в Перемишлянському районі Львівської області.",
	  "distance": 9.73,
	  "elavation": 1519
	},
	{
	  "id": 16,
	  "short_name": "Lviv-6",
	  "name": "Похід на Лопату",
	  "description": "Матків(Церква Собору Пресвятої Богородиці)-Сколе-г.Чудилів-г.Плашори-г.Лопата-г.Кудрявець-г.Шаробялка-г.Плішка-г.Даниловець-«Плайчик» поляна крокусів-Старовіковий ліс-вдсп. Павлів-Сколе",
	  "distance": 11.11,
	  "elavation": 3028
	}
  ],
  "category" : {
	"name": "Lviv",
	"short_name": "Lviv",
	"notes": "Hiking in Lvivska oblast."
  }
}
